<?php
require_once "header.php";
?>
<!--文章显示-->
<div class="article_box">
    <div class="article">
        <!--文章标题-->
        <div class="article_title">
            马云说新制造要来了，结果中国连造伞都还没自动化
        </div>
        <!--文章信息-->
        <div class="article_describe">
            2017-08-21&nbsp;&nbsp;&nbsp;&nbsp;奥德悦生活公益平台
        </div>
        <!--文章内容-->
        <div class="article_text">
            <p class="article_img"><img src="../article/0821/001.jpg" width="650px"></p>
            <p>8月17日，马云在世界浙商高峰论坛上说，制造业将遭到巨大冲击，不亚于传统零售业面临的互联网冲击。</p>
            <p>他开出的新制造药方是“C2B”、“个性化定制”、“柔性化定制”。</p>
            <p>未来真的那么清晰？</p>
            <p>看看制伞业。今年2月，“中国伞都”晋江，组装雨伞伞杆（中棒）的自动化设备研发成功，进入试用阶段，被赞誉为“制伞界革命”。</p>
            <p>这个存在了3500年的简单行当，如今，才勉强实现了自动化组装，还不彻底。</p>
            <p>至于智能制造、工业4.0，柔性化，这些性感的名词，对制造业来说，简直是无字天书。</p>
            <p class="article_title_sm">01、伞业革命：伞杆组装可以自动化了</p>
            <p>晋江被称为伞都。按当地人说法，全世界30个人中，就有一个人打的是东石伞。</p>
            <p>和“伞乡”杭州萧山、“伞城”浙江上虞并列，三地占据了国内雨伞20亿把年产量的大头。</p>
            <p>对晋江东石镇来说，制伞这事，让他们又爱又恨。</p>
            <p>作为典型的劳动密集型产业，制伞有上百道工序，产业发展30多年创造了大量就业岗位。65万平方的小镇上，有200多家伞业企业，镇区挂满伞类广告，当地甚至有条路叫“伞都大道”。</p>
            <p>依然是因为劳动密集型，尤其是伞柄组装、中棒组装、伞骨组装、伞面组装等环节，不得不依靠人工操作。但自2008年以来，工人工资按20%持续增长。成本高昂，行业面临生存压力。</p>
            <p class="article_img"><img src="../article/0821/002.gif"></p>
            <p class="article_title_sm">02、变革背后，是被高成本逼的</p>
            <p>晋江东石镇的制伞产业，是承接了德国、日本以及台湾地区产业转移的结果。</p>
            <p>原本就是“过继”来的薄利产业，过了30年，平均利润率从没超出过10个点。虽然尝试了贴牌生产，自主品牌、转移到东南亚生产等方式，但成本越来越高。</p>
            <p>“大部分企业，没有标准化的概念，同一型号的零部件生产出来差异很大。上游生产的零部件不符合标准，下游组装时手工拧一下、敲两下，就算合格品了。很粗糙。”张旭生说，零部件问题，是整个产业不标准的缩影。</p>
            <p>“制伞产业即使部分环节转移到东南亚，降低了用人成本，但配套产业链还在晋江，算上物流费，整体成本还是难降低。”逼到这种地步，制伞企业不得不“革自己的命”，自动化改造就成必然选择。</p>
        </div>
    </div>
</div>
<?php
require_once "footer.php";
?>